{
    "quotes": [
      {
        "id": 1,
        "quote": "All you have to be is yourself"
      },
      {
        "id": 2,
        "quote": "Believe in your flyness...conquer your shyness."
      },
      {
        "id": 3,
        "quote": "Burn that excel spread sheet"
      },
      {
        "id": 4,
        "quote": "Decentralize"
      },
      {
        "id": 5,
        "quote": "Distraction is the enemy of vision"
      },
      {
        "id": 6,
        "quote": "Everything you do in life stems from either fear or love"
      },
      {
        "id": 7,
        "quote": "For me giving up is way harder than trying."
      },
      {
        "id": 8,
        "quote": "For me, money is not my definition of success. Inspiring people is a definition of success"
      },
      {
        "id": 9,
        "quote": "Fur pillows are hard to actually sleep on"
      },
      {
        "id": 10,
        "quote": "George Bush doesn't care about black people"
      },
      {
        "id": 11,
        "quote": "Have you ever thought you were in love with someone but then realized you were just staring in a mirror for 20 minutes?"
      },
      {
        "id": 12,
        "quote": "I care. I care about everything. Sometimes not giving a f#%k is caring the most."
      },
      {
        "id": 13,
        "quote": "I feel calm but energized"
      },
      {
        "id": 14,
        "quote": "I feel like I'm too busy writing history to read it."
      },
      {
        "id": 15,
        "quote": "I feel like me and Taylor might still have sex"
      },
      {
        "id": 16,
        "quote": "I give up drinking every week"
      },
      {
        "id": 17,
        "quote": "I leave my emojis bart Simpson color"
      },
      {
        "id": 18,
        "quote": "I love sleep; it's my favorite."
      },
      {
        "id": 19,
        "quote": "I make awesome decisions in bike stores!!!"
      },
      {
        "id": 20,
        "quote": "I really love my Tesla. I'm in the future. Thank you Elon."
      },
      {
        "id": 21,
        "quote": "I still think I am the greatest."
      },
      {
        "id": 22,
        "quote": "I think I do myself a disservice by comparing myself to Steve Jobs and Walt Disney and human beings that we've seen before. It should be more like Willy Wonka...and welcome to my chocolate factory."
      },
      {
        "id": 23,
        "quote": "I want the world to be better! All I want is positive! All I want is dopeness!"
      },
      {
        "id": 24,
        "quote": "I wish I had a friend like me"
      },
      {
        "id": 25,
        "quote": "I'd like to meet with Tim Cook. I got some ideas"
      },
      {
        "id": 26,
        "quote": "I'll say things that are serious and put them in a joke form so people can enjoy them. We laugh to keep from crying."
      },
      {
        "id": 27,
        "quote": "I'm a creative genius"
      },
      {
        "id": 28,
        "quote": "I'm nice at ping pong"
      },
      {
        "id": 29,
        "quote": "I'm the best"
      }
    ]
  }
  